Repository: 0xWDG/AuroraEditor
Catalog: AuroraEditor/Core/Settings/Resources/Localizable.xcstrings
Source language: en
Languages: ar_ae, da, de, de_ch, es, es_mx, es_us, fr, fr_ca, hi_in, id, it, it_ch, ja_jp, ko_kr, nb_no, nl, pl, pt, pt_br, ru, sv, th, tr, uk_ua, vi, zh_hans, zh_hant

source: Cancel
ar_ae: أَلْغى
da: Annullere
de: Stornieren
de_ch: Abbrechen
es: Anular
es_mx: Cancelar
es_us: Cancelar
fr: Annuler
fr_ca: Annuler
hi_in: रद्द करें
id: Membatalkan
it: Annulla
it_ch: Annulla
ja_jp: キャンセルする
ko_kr: 취소
nb_no: Oppløsningstegn
nl: Annuleren
pl: Anulować
pt: Cancelar
pt_br: Cancelar
ru: Отмена
sv: Stryka ut
th: ยกเลิก
tr: Iptal etmek
uk_ua: Скасувати
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

source: Extension Icon
ar_ae: رمز التمديد
da: Ikonet for udvidelse
de: Symbol für Erweiterung
de_ch: Icon für Erweiterung
es: Icono de extensión
es_mx: Icono de extensión
es_us: Icono de extensión
fr: Icône d'extension
fr_ca: Icône d'extension
hi_in: एक्सटेंशन आइकन
id: Ikon Ekstensi
it: Icona di estensione
it_ch: Icona di estensione
ja_jp: アイコンの拡張
ko_kr: 확장 아이콘
nb_no: Ikonet for utvidelse
nl: Uitbreidingspictogram
pl: Ikona rozszerzenia
pt: Ícone de Extensão
pt_br: Ícone de Extensão
ru: Значок расширения
sv: Ikon för förlängning
th: ไอคอนส่วนขยาย
tr: Uzatma Simgesi
uk_ua: Значок Розширення
vi: Biểu tượng Mở rộng
zh_hans: 扩展图标
zh_hant: 擴充圖示

source: Extension Notification
ar_ae: إشعار التمديد
da: Meddelelse om udvidelse
de: Benachrichtigung über die Erweiterung
de_ch: Benachrichtigung über Verlängerung
es: Notificación de extensión
es_mx: Notificación de extensión
es_us: Notificación de extensión
fr: Notification d'extension
fr_ca: Notification d'extension
hi_in: विस्तार अधिसूचना
id: Pemberitahuan Perpanjangan
it: Notifica di estensione
it_ch: Notifica di estensione
ja_jp: 延長通知
ko_kr: 확장 알림
nb_no: Varsel om utvidelse
nl: Melding van Uitbreiding
pl: Powiadomienie o rozszerzeniu
pt: Notificação de Extensão
pt_br: Notificação de Extensão
ru: Уведомление о продлении
sv: Meddelande om förlängning
th: การแจ้งเตือนการขยายเวลา
tr: Uzatma Bildirimi
uk_ua: Повідомлення про розширення
vi: Thông báo Mở rộng
zh_hans: 延迟通知
zh_hant: 擴充通知

source: Check Out %@...
ar_ae: تحقق من %@...
da: Tjek %@...
de: %@ überprüfen...
de_ch: %@ überprüfen...
es: Revisar %@...
es_mx: Revisar %@...
es_us: %@ Ver...
fr: Vérifier %@...
fr_ca: %@... vérifier
hi_in: चेक आउट %@...
id: Lihat %@...
it: Controlla %@...
it_ch: Controlla %@...
ja_jp: %@をチェックアウトしてください...
ko_kr: %@를 확인해 주세요...
nb_no: Sjekk ut %@...
nl: Bekijk %@...
pl: Sprawdź %@...
pt: Verifique %@...
pt_br: Conferir %@...
ru: Проверьте %@...
sv: Kontrollera %@...
th: ตรวจสอบ %@...
tr: %@'ya Göz Atın...
uk_ua: Перевірте %@...
vi: Kiểm tra %@...
zh_hans: 退房%@...
zh_hant: 檢視 %@...

source: Remind me Later
ar_ae: ذكرني لاحقا
da: Mind mig senere.
de: Erinnere mich später
de_ch: Erinnere mich später.
es: Recuérdame más tarde
es_mx: Recuérdame más tarde
es_us: Recuérdame más tarde
fr: Souviens-moi plus tard
fr_ca: Rappelle-moi plus tard.
hi_in: मुझे बाद में याद दिलाएं
id: Ingatkan aku nanti
it: Ricordami più tardi
it_ch: Ricordami più tardi
ja_jp: 後で私に思い出させる
ko_kr: 나중에 나에게 상기시켜줘
nb_no: Minn meg senere.
nl: Herinner me Later
pl: Przypomnij mi później
pt: Lembrem-me mais tarde
pt_br: Me lembre mais tarde.
ru: Напомни мне позже
sv: Påminn mig senare.
th: เตือนฉันทีหลัง
tr: Beni Sonra Hatırlat
uk_ua: Нагадайте мені пізніше
vi: Nhắc nhở tôi sau nhé
zh_hans: 过会提醒我
zh_hant: 過一會兒再提醒我

source: Notification Centre shows notifications ranging from account security, GitHub build actions state and even notifications from extensions
ar_ae: يعرض مركز الإشعارات إشعارات تتراوح بين أمان الحساب وحالة إجراءات بناء GitHub وحتى الإشعارات من الإضافات
da: Med det tilladte tilladte tilladte tilladte tilladte tilladte tilladte tilladte tilladte tilladte tilladte tilladte tilladte tilladte tilladte
de: Das Benachrichtigungscenter zeigt Benachrichtigungen, die von der Konto-Sicherheit über den Status von GitHub-Build-Aktionen bis hin zu Benachrichtigungen von Erweiterungen reichen.
de_ch: Das Benachrichtigungscenter zeigt Benachrichtigungen, die von der Konto-Sicherheit über den Status von GitHub-Build-Aktionen bis hin zu Benachrichtigungen von Erweiterungen reichen.
es: El Centro de Notificaciones muestra notificaciones que van desde la seguridad de la cuenta, el estado de las acciones de construcción de GitHub e incluso notificaciones de extensiones.
es_mx: El Centro de Notificaciones muestra notificaciones que van desde la seguridad de la cuenta, el estado de las acciones de construcción de GitHub e incluso notificaciones de extensiones.
es_us: El Centro de Notificaciones muestra notificaciones que van desde la seguridad de la cuenta, el estado de las acciones de construcción de GitHub e incluso notificaciones de extensiones.
fr: Le centre de notification affiche des notifications allant de la sécurité du compte, à l'état des actions de construction GitHub, et même des notifications provenant des extensions.
fr_ca: Le centre de notifications affiche des notifications allant de la sécurité du compte, à l’état des actions de construction GitHub, en passant par les notifications provenant des extensions.
hi_in: अधिसूचना केंद्र खाता सुरक्षा, गिटहब बिल्ड एक्शन स्टेट और यहां तक कि एक्सटेंशन से नोटिफिकेशन से लेकर नोटिफिकेशन दिखाता है
id: Pusat Pemberitahuan menampilkan notifikasi mulai dari keamanan akun, status tindakan build GitHub dan bahkan notifikasi dari ekstensi
it: Il Centro notifiche mostra notifiche che vanno dalla sicurezza dell'account, allo stato delle azioni di compilazione di GitHub e persino notifiche dalle estensioni.
it_ch: Il Centro notifiche mostra notifiche che vanno dalla sicurezza dell’account, allo stato delle azioni di compilazione di GitHub e persino notifiche dalle estensioni.
ja_jp: アカウントのセキュリティ、GitHubのビルドアクションのステータス、さらには拡張機能からの通知に至るまで、通知センターが通知を表示します。
ko_kr: 계정 보안, GitHub 빌드 작업 상태 및 심지어 확장 프로그램의 알림까지 다양한 알림을 알림 센터에 표시합니다.
nb_no: Varslingssenteret viser varsler som spenner fra kontosikkerhet, status for GitHub-byggaksjoner og til og med varsler fra utvidelser.
nl: Meldingscentrum toont meldingen variërend van accountbeveiliging, GitHub-build-actiesstatus en zelfs meldingen van extensies
pl: Centrum powiadomień pokazuje powiadomienia od bezpieczeństwa konta, stanu działań kompilacji GitHub, a nawet powiadomień z rozszerzeń
pt: O Centro de Notificações mostra notificações que vão desde a segurança da conta, estado das ações de compilação do GitHub e até notificações de extensões.
pt_br: O Centro de Notificações mostra notificações que vão desde a segurança da conta, status de ações de compilação do GitHub e até notificações de extensões.
ru: Центр уведомлений показывает уведомления, начиная от безопасности учетной записи, состояния действий сборки GitHub и даже уведомлений от расширений
sv: Med hjälp av meddelandecentralen kan du hantera alla typer av aviseringar, inklusive status för GitHub-byggåtgärder, kontosäkerhet och till och med aviseringar från tillägg.
th: ศูนย์การแจ้งเตือนแสดงการแจ้งเตือนตั้งแต่ความปลอดภัยของบัญชี สถานะการดําเนินการสร้าง GitHub และแม้แต่การแจ้งเตือนจากส่วนขยาย
tr: Bildirim Merkezi, hesap güvenliği, GitHub oluşturma eylemleri durumu ve hatta uzantılardan gelen bildirimler arasında değişen bildirimler gösterir.
uk_ua: Центр сповіщень показує сповіщення, починаючи від безпеки облікового запису, стану дій GitHub і навіть сповіщень від розширень
vi: Trung tâm thông báo hiển thị các thông báo từ bảo mật tài khoản, trạng thái hành động xây dựng GitHub và thậm chí là các thông báo từ phần mở rộng
zh_hans: 通知中心显示了从账户安全、GitHub构建操作状态甚至是扩展程序通知范围的通知。
zh_hant: 通知中心顯示了從帳戶安全、GitHub構建操作狀態，甚至是來自擴充套件的通知的各種通知

source: Fetching Run Jobs....
ar_ae: جلب وظائف الجري....
da: Job som løber på jagt efter...
de: Jobs als Fetching-Läufer....
de_ch: Jobsuche: Fetching Run Jobs...
es: Trabajos de Caché de Correr....
es_mx: Trabajos de Cachorro de Servicio....
es_us: Trabajos de Cachorro de Servicio....
fr: Emplois de course de ramassage....
fr_ca: Emplois de course de pétage...
hi_in: रन जॉब्स प्राप्त करना....
id: Mengambil Pekerjaan Lari....
it: Offerte di lavoro di ricerca di corridori....
it_ch: Offerte di lavoro per Fetching Run....
ja_jp: キャッシングランジョブ...。
ko_kr: 달리기 일 찾기....
nb_no: Ledige stillinger innen henting og løp...
nl: Runbanen zoeken....
pl: Pobieranie zadań uruchamiania....
pt: Empregos em Fetching Run....
pt_br: Trabalhos de Cachorrinho de Perseguição....
ru: Закачка Заданий...
sv: Lediga jobb inom löptävling...
th: กําลังเรียกงานวิ่ง....
tr: Koşu İşleri...
uk_ua: Виловка Запуску Завдань....
vi: Việc Làm Khi Đang Tìm Kiếm Người Lái Chạy...
zh_hans: 寻回工作......
zh_hant: 擺脫跑步工作...

source: Select a branch to checkout
ar_ae: اختر فرعا للدفع
da: Vælg en filial for at betale
de: Wählen Sie eine Filiale aus, um zu bezahlen.
de_ch: Wählen Sie eine Filiale zum Bezahlen aus.
es: Seleccione una sucursal para pagar
es_mx: Selecciona una sucursal para pagar
es_us: Selecciona una sucursal para pagar
fr: Choisissez une branche pour payer
fr_ca: Choisissez une succursale pour payer.
hi_in: चेकआउट के लिए एक शाखा चुनें
id: Pilih cabang untuk checkout
it: Scegli una filiale per effettuare il pagamento
it_ch: Seleziona una filiale per effettuare il pagamento.
ja_jp: 支店を選択してチェックアウトしてください。
ko_kr: 결제하기 위해 지점을 선택하세요.
nb_no: Velg en filial for å betale
nl: Selecteer een filiaal om af te rekenen
pl: Wybierz oddział do kasy
pt: Selecione uma filial para finalizar a compra.
pt_br: Selecione uma filial para finalizar a compra.
ru: Выберите филиал для оформления заказа
sv: Välj en filial för att betala
th: เลือกสาขาเพื่อชําระเงิน
tr: Ödeme yapmak için bir şube seçin.
uk_ua: Виберіть філію для оформлення замовлення
vi: Lựa chọn một chi nhánh để thanh toán
zh_hans: 选择一个分行来结账
zh_hant: 選擇一個分店來結帳

source: spaces
ar_ae: مساحات
da: rumme
de: Leerzeichen
de_ch: Raum
es: Espacios
es_mx: espacios
es_us: espacios
fr: espaces
fr_ca: espaces
hi_in: रिक्त स्थान
id: Ruang
it: spazi
it_ch: spazi
ja_jp: スペース
ko_kr: 공백들
nb_no: rom
nl: gaten
pl: Przestrzenie
pt: espaços
pt_br: Espaços
ru: Пробелы
sv: utrymmen
th: ช่องว่าง
tr: uzaylar
uk_ua: Пробіли
vi: môi trường
zh_hans: 空间
zh_hant: 空間

source: Navigate Back
ar_ae: التنقل للخلف
da: Gå Tilbage
de: Zurück navigieren
de_ch: Zurück navigieren
es: Navegar de regreso
es_mx: Navegar de regreso
es_us: Navegar hacia atrás
fr: Aller en arrière
fr_ca: Aller en arrière.
hi_in: वापस नेविगेट करें
id: Navigasi Kembali
it: Torna indietro alla navigazione
it_ch: Torna indietro alla navigazione
ja_jp: 戻るナビゲーション
ko_kr: 뒤로 탐색하기
nb_no: Gå tilbake til navigasjonen.
nl: Navigeer Terug
pl: Nawiguj Z Powrotem
pt: Navegar de volta
pt_br: Navegar de Volta
ru: Перемещаться назад
sv: Gå tillbaka
th: นําทางกลับ
tr: Geriye Git
uk_ua: Навігація Назад
vi: Điều hướng Trở lại
zh_hans: 返回浏览
zh_hant: 返回導航

source: Tap for information about ideal commit summary length
ar_ae: اضغط للحصول على معلومات حول طول ملخص الالتزام المثالي
da: Tryk for information om ideel længde af commit-resuméet.
de: Tippen Sie für Informationen über die ideale Länge der Abschlussfassung.
de_ch: Tippen Sie für Informationen über die ideale Länge der Commit-Zusammenfassung.
es: Pulse para obtener información sobre la longitud ideal del resumen del compromiso.
es_mx: Toca para obtener información sobre la longitud ideal del resumen del compromiso.
es_us: Toca para obtener información sobre el ideal de longitud del resumen del compromiso.
fr: Appuyez pour obtenir des informations sur la longueur idéale du résumé du dépôt.
fr_ca: Appuyez pour obtenir des informations sur la longueur idéale du résumé de l'engagement.
hi_in: आदर्श कमिट सारांश लंबाई के बारे में जानकारी के लिए टैप करें
id: Ketuk untuk informasi tentang panjang ringkasan komitmen ideal
it: Tocca per informazioni sulla lunghezza ideale del riassunto del commit.
it_ch: Tocca per informazioni sulla lunghezza ideale del riassunto del commit.
ja_jp: 理想的なコミット要約の長さに関する情報を入手するには、タップしてください。
ko_kr: 이상적인 커미트 요약의 길이에 대한 정보를 위해 탭하세요.
nb_no: Trykk for informasjon om ideell lengde på sammendraget av bidrag.
nl: Tik voor informatie over ideale commit samenvatting lengte
pl: Stuknij, aby uzyskać informacje o długości podsumowania idealnego zatwierdzenia
pt: Toque para informações sobre o comprimento ideal do resumo do compromisso.
pt_br: Toque para obter informações sobre o comprimento ideal do resumo do compromisso.
ru: Нажмите для получения информации об идеальной сводной длине фиксации
sv: Tryck för information om idealisk längd på commit-sammanfattning.
th: แตะเพื่อดูข้อมูลเกี่ยวกับความยาวสรุปคอมมิทในอุดมคติ
tr: İdeal taahhüt özet uzunluğu hakkında bilgi için dokunun.
uk_ua: Натисніть, щоб отримати інформацію про ідеальну довжину резюме коміту
vi: Nhấn để biết thông tin về độ dài tóm tắt cam kết lý tưởng
zh_hans: 轻触了解理想提交摘要长度的信息
zh_hant: 點選以獲取有關理想提交摘要長度的資訊

source: Rename "%@"...
ar_ae: إعادة تسمية "%@"...
da: Ændr navn "%@"...
de: Ändern Sie den Namen "%@"...
de_ch: Ändern Sie den Namen «%@»...
es: Renombrar "%@"...
es_mx: Renombrar "%@"...
es_us: Renombrar "%@"...
fr: Réinamez "%@"...
fr_ca: Rendre le nom "%@"...
hi_in: "%@" का नाम बदलें...
id: Ganti nama "%@"...
it: Rinomina "%@"...
it_ch: Rinomina "%@"...
ja_jp: 名前を「%@」に変更する...
ko_kr: 이름 바꾸기 "%@"...
nb_no: Endre navn til "%@"...
nl: Hernoemen naar "%@"...
pl: Zmień nazwę "%@"...
pt: Renomeie "%@"...
pt_br: Renomeie "%@"...
ru: Переименовать "%@"...
sv: Ändra namn "%@"...
th: เปลี่ยนชื่อ "%@"...
tr: Adını '%@' olarak değiştir...
uk_ua: Перейменувати "%@"...
vi: Đổi tên thành "%@"...
zh_hans: 重命名为“%@”......
zh_hant: 更名為「%@」...

source: Invisibles
ar_ae: غير مرئي
da: Usynlige
de: Unsichtbar
de_ch: Unsichtbar
es_mx: Partidas invisibles
es_us: Partidas invisibles
hi_in: अदृश्य
id: Tak terlihat
it: Partite invisibili
it_ch: Partite invisibili
ja_jp: 目に見えないもの
ko_kr: 보이지 않는 것들
nb_no: Usynlig
nl: Onzichtbaar
pl: Niewidzialne
pt: Invisíveis
pt_br: Invisíveis
ru: Невидимки
sv: Osynliga
th: ล่องหน
tr: Görünmezler
uk_ua: Невидимки
vi: Không nhìn thấy được
zh_hans: 看不见的
zh_hant: 隱形的

source: Delete Branch
ar_ae: حذف الفرع
da: Slet filialen
de: Zweig löschen
de_ch: Filiale löschen
es: Borrar sucursal
es_mx: Borrar sucursal
es_us: Borrar Sucursal
fr: Supprimer la branche
fr_ca: Supprimer la branche
hi_in: शाखा मिटाएँ
id: Hapus Cabang
it: Cancella ramo
it_ch: Cancella ramo
ja_jp: 支店を削除する
ko_kr: 지점 삭제하기
nb_no: Slett gren
nl: Splitsing afzonderlijk
pl: Usuń gałąź
pt: Eliminar Filial
pt_br: Excluir ramal
ru: Удалить Ветку
sv: Radera gren
th: ลบสาขา
tr: Şubeyi Sil
uk_ua: Видалити гілку
vi: Xóa Chi nhánh
zh_hans: 删除分支
zh_hant: 刪除分支

source: No Installed Extensions
ar_ae: لا توجد ملحقات مثبتة
da: Ingen installerede udvidelser
de: Keine installierten Erweiterungen
de_ch: Keine installierten Erweiterungen.
es: No hay extensiones instaladas.
es_mx: Sin extensiones instaladas
es_us: Sin extensiones instaladas
fr: Aucune extension installée
fr_ca: Aucune extension installée.
hi_in: कोई संस्थापित एक्सटेंशन नहीं
id: Tidak Ada Ekstensi yang Diinstal
it: Nessuna estensione installata
it_ch: Estensioni non installate
ja_jp: インストールされていない拡張機能
ko_kr: 설치된 확장 프로그램 없음
nb_no: Ingen installerte utvidelser.
nl: Geen geïnstalleerde extensies
pl: Brak Zainstalowanych Rozszerzeń
pt: Sem extensões instaladas.
pt_br: Sem extensões instaladas.
ru: Нет установленных расширений
sv: Inga installerade tillägg
th: ไม่มีส่วนขยายที่ติดตั้ง
tr: Yüklü Uzantı Yok
uk_ua: Немає встановлених розширень
vi: Không có phần mở rộng đã cài đặt
zh_hans: 未安装扩展包
zh_hant: 未安裝擴充套件程式

source: Select A Run To View It's Jobs
ar_ae: حدد تشغيلا لعرض وظائفه
da: Vælg en løbebane for at se dets job.
de: Wählen Sie eine Laufbahn aus, um ihre Jobs zu sehen.
de_ch: Wählen Sie eine Laufbahn, um ihre Stellenangebote zu sehen.
es: Selecciona una carrera para ver sus trabajos.
es_mx: Selecciona una carrera para ver sus trabajos
es_us: Selecciona una carrera para ver sus trabajos
fr: Choisissez une course pour voir ses emplois.
fr_ca: Choisissez une course pour voir ses emplois.
hi_in: यह देखने के लिए एक रन चुनें यह नौकरियां हैं
id: Pilih Jalankan Untuk Melihat Pekerjaannya
it: Seleziona una corsa per vedere i suoi lavori
it_ch: Seleziona una corsa per visualizzare i suoi lavori.
ja_jp: その仕事を見るためにランを選択します。
ko_kr: 직업을 보기 위해 실행 선택하기
nb_no: Velg en løp for å se stillingene deres.
nl: Selecteer een run om de banen te bekijken.
pl: Wybierz Bieg, Aby Wyświetlić Jego Zadania
pt: Selecione uma corrida para ver os seus trabalhos.
pt_br: Selecione uma corrida para ver seus trabalhos.
ru: Выберите Запуск, Чтобы Просмотреть Его Задания
sv: Välj en löpning för att se dess jobb.
th: เลือกการวิ่งเพื่อดูงาน
tr: İşlerini Görmek İçin Bir Koşu Seçin
uk_ua: Виберіть Run, Щоб Переглянути Його Завдання
vi: Chọn một chạy để xem các công việc của nó
zh_hans: 选择一个运行查看它的工作
zh_hant: 選擇執行以查看其工作

source: UPDATE
ar_ae: حَدَّثَ
da: Opdatere
de_ch: Auf den neuesten Stand bringen
es: ACTUALIZACIÓN
es_mx: Actualización
es_us: Actualización
fr: Mise à jour
fr_ca: Mise à jour
hi_in: अद्यतन
id: Informasi
it: Aggiornare
it_ch: Aggiornare
ja_jp: アップデート
ko_kr: 업데이트하다
nb_no: Oppdatering
nl: Bijwerken
pl: Aktualizacja
pt: Atualização
pt_br: Atualização
ru: Обновлять, обновить
sv: Uppdatera
th: ทําให้ทันสมัย
tr: GÜNCELLEME
uk_ua: ОНОВЛЕННЯ
vi: CẬP NHẬT
zh_hans: 更新
zh_hant: 更新

source: A GitHub account is required to submit feedback.
ar_ae: مطلوب حساب GitHub لتقديم التعليقات.
da: Feedback skal sendes via en GitHub-konto.
de: Für die Einreichung von Feedback ist ein GitHub-Konto erforderlich.
de_ch: Für die Übermittlung von Feedback ist ein GitHub-Konto erforderlich.
es: Se requiere una cuenta de GitHub para enviar comentarios.
es_mx: Se requiere una cuenta de GitHub para enviar comentarios.
es_us: Se requiere una cuenta de GitHub para enviar comentarios.
fr: Un compte GitHub est requis pour soumettre des commentaires.
fr_ca: Un compte GitHub est requis pour soumettre des commentaires.
hi_in: प्रतिक्रिया प्रस्तुत करने के लिए एक गिटहब खाता आवश्यक है।
id: Akun GitHub diperlukan untuk mengirimkan umpan balik.
it: Per inviare un feedback è necessario un account GitHub.
it_ch: Per inviare un feedback è necessario un account GitHub.
ja_jp: フィードバックを送信するには、GitHub アカウントが必要です。
ko_kr: 피드백을 제출하려면 GitHub 계정이 필요합니다.
nb_no: For å sende inn tilbakemeldinger, må du ha en GitHub-konto.
nl: Feedback moet worden ingediend met een GitHub-account.
pl: Do przesłania opinii wymagane jest konto GitHub.
pt: É necessária uma conta GitHub para enviar feedback.
pt_br: É necessária uma conta GitHub para enviar feedback.
ru: Для отправки отзывов требуется учетная запись GitHub.
sv: Feedback måste skickas in via ett GitHub-konto.
th: จําเป็นต้องมีบัญชี GitHub เพื่อส่งความคิดเห็น
tr: Geri bildirim göndermek için bir GitHub hesabı gereklidir.
uk_ua: Для подання зворотного зв'язку потрібен обліковий запис GitHub.
vi: Yêu cầu có tài khoản GitHub để gửi phản hồi.
zh_hans: 提交反馈需要一个GitHub账户。
zh_hant: 提交反饋需要 GitHub 帳戶。

source: More Info...
ar_ae: مزيد من المعلومات...
da: Yderligere information...
de: Weitere Informationen...
de_ch: Mehr Info…
es: Más información...
es_mx: Más información...
es_us: Más información...
fr: Plus d'infos...
fr_ca: Plus d'infos...
hi_in: अधिक जानकारी...
id: Info Lebih Lanjut...
it: Più informazioni...
it_ch: Ulteriori informazioni...
ja_jp: 詳細情報...
ko_kr: 자세한 정보...
nb_no: Mer informasjon...
nl: Meer Info...
pl: Więcej informacji...
pt: Mais informações...
pt_br: Mais informações...
ru: Дополнительная информация...
sv: Mer information...
th: ข้อมูลเพิ่มเติม...
tr: Daha Fazla Bilgi...
uk_ua: Більше інформації...
vi: Thêm Thông Tin...
zh_hans: 更多信息...
zh_hant: 更多資訊...
